
1 = "Windows Live Messenger Service";
2 = "<";
3 = ">";
4 = "Office Communications Server";
5 = "Yahoo! Messenger";
6 = "Other";
7 = "(Yahoo! Messenger)";

101 = "차단";
102 = "접속하지 않음";
103 = "접속중";
104 = "오프라인으로 표시";
105 = "바쁨";
106 = "자리 비움";
107 = "곧 돌아옴";
108 = "자리 비움";
109 = "통화 중";
110 = "식사 중";
111 = "Presence Unknown";
112 = "Do Not Disturb";
113 = "Inactive Busy";
114 = "In a Meeting";
115 = "In a Conference";
116 = "Out of Office";
117 = "Urgent Interruptions Only";

201 = "접속중";
202 = "접속하지 않음";
203 = "아직 대화상대가 없습니다. 더하기 단추를 눌러 목록에 새 대화상대를 더하세요.";
204 = "Participant";
205 = "최근 알림 ";
206 = "최근 알림";
207 = "분류로 대화상대를 정렬 할 수 있습니다. 대화상대 메뉴에서 분류로 대화상대 정렬을 선택하세요.";

301 = "전자우편 주소가 바른 형식이 아닙니다. 공백없이 @ 기호를 넣어 입력해 주세요.";
302 = "전자우편 주소를 다시 입력해 주세요.";
303 = "말 보내기";
304 = "초대";
305 = "파일 보내기";
306 = "음성 대화 보내기";
307 = "화상 대화 보내기";
308 = "대화하고 싶은 상대의 전자우편 주소를 쓰세요.";
309 = "대화에 불러오고 싶은 상대의 완전한 전자우편 주소를 쓰세요.";
310 = "파일을 보내고 싶은 상대의 완전한 전자우편 주소를 쓰세요.";
311 = "음성 대화를 하고 싶은 상대의 전자우편 주소를 쓰세요.";
312 = "화상 대화를 하고 싶은 상대의 전자우편 주소를 쓰세요.";

401 = "이 분류에 대화 상대를 끌어다 놓으세요.";
402 = "이 분류의 대화 상대를 보려면 누르세요.";
403 = "이 분류의 대화 상대를 숨기려면 누르세요.";
404 = "새 분류";
405 = "대화 상대가 있는 분류를 지울 수 없습니다. 분류를 지우기 전에 먼저 비우세요.";
406 = "입력한 이름은 이미 쓰고 있습니다.";
407 = "이 분류는 만들 수 없습니다. 만들 수 있는 최대 숫자를 넘었습니다.";
408 = "대화 상대를 분류에 더했지만 지금은 접속하지 않았습니다. 접속하면 분류에 나타날 것입니다.";
409 = "이 분류는 만들 수 없습니다. 이름을 더 짧게 만들어 주세요.";
410 = "~";
411 = "다른 대화 상대";
412 = "모든 대화 상대";
413 = "Public";
414 = "Organization";
415 = "Team Members";
416 = "차단";
417 = "Unrestricted";
418 = "Other Contacts";
419 = "Coworkers";
420 = "가족";
421 = "친구";
422 = "Bonjour 사용자";
423 = "검색 결과가 없습니다.";
424 = "검색 결과가 너무 많아 50개만 표시합니다.";
425 = "주소록을 갱신하고 있습니다.";
426 = "주소록 파일에 문제가 있습니다.";
427 = "For the most up-to-date address book information, wait for synchronization to finish.";
428 = "대화 상대가 자리를 비웠습니다: ";
429 = "분";
430 = "시간";
431 = "시간 ";
432 = "일";
433 = "일 ";
434 = "이 분류를 지울 수 없습니다.";



501 = " (Home)";
502 = " (Work)";
503 = " (Mobile)";
